<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
#Layer1 {
	position:absolute;
	width:1370px;
	height:1823px;
	z-index:1;
	left: 0;
	top: 0;
	background-color: #FF6600;
}
.style1 {
	font-size: 18px;
	font-weight: bold;
}
#Layer2 {
	position:absolute;
	width:229px;
	height:122px;
	z-index:2;
	left: 473px;
	top: 219px;
}
#Layer3 {
	position:absolute;
	width:192px;
	height:244px;
	z-index:2;
	left: 470px;
	top: 511px;
}
#Layer4 {
	position:absolute;
	width:308px;
	height:269px;
	z-index:2;
	left: 597px;
	top: 967px;
}
#Layer5 {
	position:absolute;
	width:445px;
	height:242px;
	z-index:2;
	left: 391px;
	top: 1444px;
}
#Layer6 {	position:absolute;
	width:40px;
	height:38px;
	z-index:3;
	left: 526px;
	top: 1723px;
}
#Layer7 {	position:absolute;
	width:68px;
	height:49px;
	z-index:4;
	left: 35px;
	top: 1706px;
}
-->
</style>
</head>

<body>
<div id="Layer1">
  <p><img src="izquierdo2.1.jpg" width="1360" height="50" border="0" usemap="#Map2Map" />
    <map name="Map2Map" id="Map2Map">
      <area shape="rect" coords="823,4,1071,47" href="Productos.html" target="mainFrame" />
      <area shape="rect" coords="537,4,810,48" href="Conocenos2.html" target="mainFrame" />
      <area shape="rect" coords="269,6,272,12" href="Prueba2.html" target="mainFrame" />
      <area shape="rect" coords="8,4,245,45" href="Untitled-3.html" target="mainFrame" />
      <area shape="rect" coords="1085,0,1345,44" href="Pedidos.html" target="mainFrame" />
      <area shape="rect" coords="263,5,518,48" href="Contactanos2.html" target="mainFrame" />
    </map>
    <map name="Map" id="Map"><area shape="rect" coords="266,7,518,46" href="Contactanos2.html" target="mainFrame" /><area shape="rect" coords="1086,5,1346,48" href="Pedidos.html" target="mainFrame" />
        <area shape="rect" coords="825,4,1070,46" href="Productos.html" target="mainFrame" />
        <area shape="rect" coords="535,4,813,50" href="Conocenos2.html" target="mainFrame" />
        <area shape="rect" coords="7,3,244,45" href="Untitled-3.html" target="mainFrame" />
    </map>
      <map name="Map2" id="Map2">
        <area shape="rect" coords="825,4,1070,46" href="Productos.html" target="mainFrame" />
        <area shape="rect" coords="535,4,813,50" href="Conocenos2.html" target="mainFrame" />
        <area shape="rect" coords="261,6,519,50" href="Contactaos2.html" target="mainFrame" />
        <area shape="rect" coords="269,6,272,12" href="Prueba2.html" target="mainFrame" />
        <area shape="rect" coords="-7,3,248,45" href="Untitled-3.html" target="mainFrame" />
    </map>
      <map name="Map2" id="Map2">
    </map>
  </p>
  <p><span class="style1">M&Oacute;DULO DE LEDS (ICA-014)</span><br />
    Este circuito consiste en una barra de leds que indican el estado l&oacute;gico  de las terminales de alg&uacute;n puerto de salida de un microcontrolador principalmente.<br />
El  m&oacute;dulo de leds es un conjunto de 8 leds que se encienden o apagan, dependiendo  del estado l&oacute;gico que guarden los pines de salida de alg&uacute;n puerto del  microcontrolador que se configuro como salida.</p>
  <div id="Layer2"><img width="196" height="111" src="clip_image003_0000.jpg" align="left" hspace="12" /></div>
  <p> Para que las terminales del  microcontrolador no manejen corrientes de valor excesivo, se cuenta con 8  resistencias limitadoras una para cada led. El objetivo del m&oacute;dulo de leds es que  funcione con cualquier microcontrolador, por lo que resulta una herramienta muy  &uacute;til sobre todo para indicar visualmente los estados l&oacute;gicos de un puerto completo  de 8 bits, por otra parte el m&oacute;dulo de leds se puede conectar f&aacute;cilmente a un  proto board ocupando muy poco espacio en este.</p>
  <p><strong> PRECIO  P&Uacute;BLICO MEX $30.00</strong> </p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><span class="style1">TECLADO MATRICIAL (ICA-015)</span><br />
  </p>
  <div id="Layer3"><img width="192" height="244" src="clip_image002_0000.jpg" align="right" hspace="12" /></div>
  <p>Se trata de un circuito que cuenta con un teclado cuyo arreglo incorpora  4 filas y 4 columnas dando origen a una combinaci&oacute;n total de 16 teclas, siendo la  forma de operar la siguiente:<br />
    Cuando  se oprime una tecla se une una fila con una columna, por lo que para un  microcontrolador es muy sencillo identificar que tecla ha sido pulsada, y  dependiendo del programa que se le cargue el microcontrolador, ser&aacute; la  configuraci&oacute;n particular que cada quien le puede dar al teclado matricial, por  lo que por ejemplo este se puede configurar para tener 10 teclas num&eacute;ricas y 5  para operaciones matem&aacute;ticas, etc.<br />
    Este  circuito es muy &uacute;til para hacerle llegar informaci&oacute;n a las entradas de un  microcontrolador, ya que como ventaja adicional que se le agrego a este teclado  se puede conectar f&aacute;cilmente a un proto borrad, por lo que su operaci&oacute;n que se le  da es de manera inmediata. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
  <p>&nbsp;<strong>PRECIO  P&Uacute;BLICO MEX $50.00</strong> </p>
  <div id="Layer7">
    <map name="Map3" id="Map3">
      <area shape="rect" coords="9,-18,68,30" href="Productos2.1.html" />
    </map>
    <a href="Productos2.3.html"><img src="Flecharegreso.jpg" alt="q" width="104" height="68" border="0" /></a></div>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><span class="style1">TARJETA  ENTRENADORA PICAXE-18 (ICA-016)</span><br />
Se  trata de la segunda tarjeta de entrenamiento universal que Saber Electr&oacute;nica  propone para programar microcontroladores PICAXE de 18 terminales denominados  PICAXE &ndash; 18.<br />
Sobre la tarjeta se dispone de un total de 5 entradas y 8 salidas, de las  entradas se pueden disponer hasta 3 para utilizar el convertidor ADC del  microcontrolador PICAXE (depende si es 18, 18A &oacute; 18X).<br />
Sobre  la misma tarjeta se tiene un &aacute;rea de experimentaci&oacute;n la cual consta de 2  circuitos para generar estados l&oacute;gicos mediante push butom para manipular las  terminales de entada del microcontrolador PICAXE.</p>
  <div id="Layer4"><img width="283" height="258" src="Pedidos_clip_image002.jpg" align="left" hspace="12" /></div>
  <p> Adem&aacute;s cuenta tambi&eacute;n con dos circuitos con  leds para verificar el estado de las salidas, y por &uacute;ltimo tambi&eacute;n posee dos  espacios para colocarle distintos tipo de sensores,<br />
    Esta  tarjeta cuenta con todo lo necesario para emplearla en una aplicaci&oacute;n  industrial, con tan solo utilizar sus bornes de conexiones para hacerle llegar  la informaci&oacute;n de los sensores, y controlar elementos de potencia.<br />
    <strong>PRECIO  P&Uacute;BLICO MEX $90.00</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><span class="style1">PLC PICAXE-18 (ICA-017)</span><br />
  </p>
  <div id="Layer5"><img width="445" height="238" src="clip_image002_0002.jpg" align="right" hspace="12" /></div>
  <p>Este PLC trabaja a partir de las caracter&iacute;sticas y ventajas que nos  otorga el microcontrolador PICAXE &ndash; 18, por lo tanto este PLC contara con 5  entradas y 8 salidas, ambas de naturaleza digital. Este PLC cuenta con sus respectivos  m&oacute;dulos de entrada y salida, uno para cada uno respectivamente, por lo que  tanto las entradas como salidas de datos del microcontrolador PICAXE &ndash; 18 est&aacute;n  protegidas.<br />
    Al  PLC PICAXE, se le puede colocar cualquier sensor que presente una respuesta  discreta, a trav&eacute;s de un contacto que puede proporcionar un relevador, mientras  que a sus salidas puede conectarse directamente cualquier elemento de potencia  cuyo consumo de corriente no supere los 10 Amp de uso constante, pero si el  elemento de potencia lo supera, entonces ser&aacute; oportuno agregarle a la salida un  sensor que entre sus contacto soporte la demanda de corriente que le har&aacute; el  elemento de potencia.<br />
    Por  lo tanto este PLC posee todo lo necesario para emplearlo en cualquier  aplicaci&oacute;n industrial, ya que cuanta en sus terminales con bornes de conexi&oacute;n  con tornillos, este PLC requiere 12 VCD para su alimentaci&oacute;n.<br />
    <strong>PRECIO  P&Uacute;BLICO MEX $570.00</strong> </p>
  <div id="Layer6">4/4</div>
  <map name="Map4" id="Map4">
    <area shape="rect" coords="2,1,66,48" href="Prodctos2.4.html" />
  </map>
Para saber mas detalles del producto mande correo  
<map name="Map4Map" id="Map4Map">
    <area shape="rect" coords="2,1,66,48" href="Prodctos2.4.html" />
  </map>
</div>
</body>
</html>
