<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
#Layer1 {
	position:absolute;
	width:1370px;
	height:1684px;
	z-index:1;
	left: 0px;
	top: 0px;
	background-color: #FF6600;
}
.style1 {
	font-size: 18px;
	font-weight: bold;
}
#Layer2 {
	position:absolute;
	width:380px;
	height:171px;
	z-index:2;
	left: 526px;
	top: 224px;
}
#Layer3 {
	position:absolute;
	width:472px;
	height:188px;
	z-index:2;
	left: 515px;
	top: 579px;
}
#Layer4 {
	position:absolute;
	width:479px;
	height:231px;
	z-index:2;
	left: 529px;
	top: 931px;
}
#Layer5 {
	position:absolute;
	width:369px;
	height:197px;
	z-index:2;
	left: 85px;
	top: 991px;
}
#Layer6 {
	position:absolute;
	width:385px;
	height:211px;
	z-index:2;
	left: 795px;
	top: 1328px;
}
#Layer7 {
	position:absolute;
	width:31px;
	height:22px;
	z-index:3;
	left: 539px;
	top: 1615px;
}
#Layer8 {
	position:absolute;
	width:68px;
	height:49px;
	z-index:4;
	left: 1234px;
	top: 1607px;
}
#Layer9 {
	position:absolute;
	width:105px;
	height:71px;
	z-index:5;
	top: 1569px;
	left: 58px;
}
-->
</style>
</head>

<body>
<div id="Layer1"><img src="izquierdo2.1.jpg" width="1360" height="50" border="0" usemap="#Map2Map" />
  <map name="Map2Map" id="Map2Map">
    <area shape="rect" coords="266,7,518,46" href="Contactanos2.html" target="mainFrame" />
    <area shape="rect" coords="1087,6,1344,43" href="Pedidos.html" target="mainFrame" />
    <area shape="rect" coords="7,0,247,48" href="Untitled-3.html" target="mainFrame" />
    <area shape="rect" coords="269,6,272,12" href="Prueba2.html" target="mainFrame" />
    <area shape="rect" coords="537,4,812,46" href="Conocenos2.html" target="mainFrame" />
    <area shape="rect" coords="827,5,1071,45" href="Productos.html" target="mainFrame" />
  </map>
  <map name="Map2" id="Map2"><area shape="rect" coords="266,7,518,46" href="Contactanos2.html" target="mainFrame" /><area shape="rect" coords="1086,5,1346,48" href="Pedidos.html" target="mainFrame" />
    <area shape="rect" coords="8,0,246,45" href="Untitled-3.html" target="mainFrame" />
    <area shape="rect" coords="246,6,248,12" href="Prueba2.html" target="mainFrame" />
    <area shape="rect" coords="539,6,809,45" href="Conocenos2.html" target="mainFrame" />
    <area shape="rect" coords="827,5,1070,47" href="Productos.html" target="mainFrame" />
  </map>
  <p>&nbsp;  </p>
  <p>
    <span class="style1">TIMBRE PARA NEGOCIO&nbsp; (ICA-005)</span><br />
  </p>
  <div id="Layer2"><img width="380" height="171" src="Productos2.1_clip_image003.jpg" align="right" hspace="12" /></div>
  <p>Este circulito es muy &uacute;til sobre todo en  donde existen negocios como son tiendas, despachos, consultorios m&eacute;dicos, la  recepci&oacute;n de un hotel, etc., en los cuales la puerta principal requiere estar  abierta durante todo el tiempo que se d&eacute; el servicio a lo largo del d&iacute;a. Por lo que la aplicaci&oacute;n de este  circuito es muy importante sobre todo cuando las personas encargadas de atender  o recibir a quienes lleguen al negocio tienen otras actividades que realizar.El circuito del timbre para negocio  contempla la conexi&oacute;n de cualquier &ldquo;timbre&rdquo; casero de VCA que se le quiera  conectar, as&iacute; como tambi&eacute;n un sensor de movimiento que es muy econ&oacute;mico y f&aacute;cil  de conseguir.El tiempo que dure el  timbre activado se puede ajustar perfectamente, para que tan solo avise al  encargado de que una persona a arribado al establecimiento o a la casa.<br />
    <strong>PRECIO  P&Uacute;BLICO MEX $115.00</strong>
    <map name="Map2">
    </map>
  </p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><span class="style1">GENERADOR DE RAMPA POR DAC (ICA-006)</span><br />
    El presente generador de rampa es empleando como base para dar origen a  una se&ntilde;al el&eacute;ctrica que sirva de referencia, por ejemplo para ajustar el  barrido de una TV.&nbsp; Por lo que este  proyecto puede ser empleado como base para otras aplicaciones y aunque se tiene  un objetivo did&aacute;ctico en la comprensi&oacute;n de c&oacute;mo opera el DAC que tiene  incorporado, tambi&eacute;n puede emplearse de manera totalmente profesional este  circuito.<br />
A este circuito tambi&eacute;n se le inyectar una se&ntilde;al  binaria que puede provenir del puerto paralelo una PC, y convertirla a una  se&ntilde;al anal&oacute;gica mostrando una magnitud correspondiente al valor binario de que  se trate. Por medio de un selector  se puede seleccionar de entre una rampa ascendente o una descendente.<br />
<strong>PRECIO P&Uacute;BLICO MEX $130.00</strong> </p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><span class="style1">TERMOMETRO (ICA-007)</span><br />
    Existe toda una serie de term&oacute;metros comerciales que hacen la tarea de  informarnos ya sea por curiosidad o por necesidad, cual es la magnitud de  temperatura que est&aacute; presente ya sea en una estancia, una recamara, un almac&eacute;n,  etc.<br />
El  proyecto aqu&iacute; es una alternativa para medir temperatura, empleando dispositivos  muy simples y econ&oacute;micos.Tomando en  cuenta que algunos de los prop&oacute;sitos de este &ldquo;Term&oacute;metro&rdquo; son los siguientes:  que sea port&aacute;til (por lo tanto posea bajo consumo de energ&iacute;a), que se pueda  instalar en cualquier lugar (protegido contra la intemperie), y sea de lectura  inmediata.La informaci&oacute;n nos la  presenta a trav&eacute;s de una serie leds que se ir&aacute;n encendiendo de acuerdo al nivel  de temperatura que este presente.<br />
<strong>PRECIO P&Uacute;BLICO MEX $145.00</strong> </p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><span class="style1">SILBATO ULTRASONICO PARA ENTRENAR CANINOS (ICA-008)</span><br />
    Existe una gran cantidad de animales que tienen la capacidad de captar  sonidos de frecuencias altas, fen&oacute;meno que le es imposible al o&iacute;do humano. Pues bien aprovechando la  caracter&iacute;stica del o&iacute;do de los caninos que pueden recibir (escuchar) sonidos  que se encuentran entre el rango de 30 Hz a 50 KHz (el rango del o&iacute;do humano va  de 20 Hz a 20 KHz), se pueden emplear sonidos que el ser humano no puede  escuchar para por ejemplo llamar a una mascota o disuadir a un perro callejero  de provocar una mordedura.<br />
De  acuerdo a lo mencionado anteriormente, este circuito tiene la posibilidad de  dos alternativas de operaci&oacute;n las cuales servir&aacute;n de forma especifica tanto  para &ldquo;entrenar caninos&rdquo; como para &ldquo;evitar el ataque de un perro&rdquo;, ambos  servicios que ofrece este silbato ultras&oacute;nico trabajaran a partir de sonidos  cuyos valores de frecuencia se encuentra por encima del rango audible del o&iacute;do  humano (ultrasonido).<strong> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>
  <p><strong> PRECIO  P&Uacute;BLICO MEX $110.00</strong></p>
  <div id="Layer6"><img width="368" height="212" src="Productos2.1_clip_image002_0001.jpg" align="left" hspace="12" /></div>
  <div id="Layer4"><img width="479" height="213" src="Productos2.1_clip_image002_0000.jpg" align="right" hspace="12" /></div>
  <div id="Layer3"><img width="446" height="180" src="Productos2.1_clip_image002.jpg" align="left" hspace="12" /></div>
  <div id="Layer7">2/4</div>
  <div id="Layer8">
    <map name="Map4" id="Map4">
      <area shape="rect" coords="2,1,66,48" href="Productos2.1.html" />
    </map>
    <img src="54377.png" width="68" height="49" border="0" usemap="#Map" />
<map name="Map" id="Map">
  <area shape="rect" coords="1,3,66,47" href="Productos2.3.html" />
</map></div>
  <div id="Layer9"><a href="Productos.html"><img src="Flecharegreso.jpg" width="105" height="67" border="0" /></a></div>
Para saber mas detalles del producto mande correo</div>
</body>
</html>
