<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
#Layer1 {
	position:absolute;
	width:1370px;
	height:1475px;
	z-index:1;
	left: 0;
	top: 0;
	background-color: #FF6600;
}
#Layer2 {
	position:absolute;
	width:292px;
	height:173px;
	z-index:2;
	left: 541px;
	top: 163px;
}
.style2 {
	font-size: 18px;
	font-weight: bold;
}
.style3 {
	color: #000033;
	font-weight: bold;
}
#Layer3 {
	position:absolute;
	width:288px;
	height:224px;
	z-index:3;
	left: 601px;
	top: 426px;
}
#Layer4 {
	position:absolute;
	width:1360px;
	height:50px;
	z-index:2;
	left: 0;
	top: 0;
}
#Layer5 {
	position:absolute;
	width:411px;
	height:197px;
	z-index:2;
	left: 489px;
	top: 786px;
}
#Layer6 {
	position:absolute;
	width:316px;
	height:191px;
	z-index:2;
	left: 907px;
	top: 1177px;
}
#Layer7 {
	position:absolute;
	width:68px;
	height:49px;
	z-index:4;
	left: 1294px;
	top: 1421px;
}
#Layer8 {
	position:absolute;
	width:34px;
	height:29px;
	z-index:2;
	left: 536px;
	top: 1430px;
}
-->
</style>
</head>

<body>
<div id="Layer1">
  <p>
    <map name="Map2" id="Map2">
      <area shape="rect" coords="8,0,246,45" href="Untitled-3.html" target="mainFrame" />
      <area shape="rect" coords="246,6,248,12" href="Prueba2.html" target="mainFrame" />
      <area shape="rect" coords="266,7,518,46" href="Contactaos2.html" target="mainFrame" />
      <area shape="rect" coords="540,6,810,45" href="Conocenos2.html" target="mainFrame" />
    </map>
  </p>
  <div id="Layer4"><img src="izquierdo2.1.jpg" width="1360" height="50" border="0" usemap="#Map2Map" />
    <map name="Map2Map" id="Map2Map"><area shape="rect" coords="266,7,518,46" href="Contactanos2.html" target="mainFrame" /><area shape="rect" coords="1087,6,1344,43" href="Pedidos.html" target="mainFrame" />
      <area shape="rect" coords="7,0,247,48" href="Untitled-3.html" target="mainFrame" />
      <area shape="rect" coords="269,6,272,12" href="Prueba2.html" target="mainFrame" />
      <area shape="rect" coords="537,4,812,46" href="Conocenos2.html" target="mainFrame" />
      <area shape="rect" coords="827,5,1071,45" href="Productos.html" target="mainFrame" />
    </map>
    <map name="Map" id="Map">
  <area shape="rect" coords="9,7,245,46" href="Untitled-3.html" /><area shape="rect" coords="265,0,519,47" href="Contactaos2.html" /><area shape="rect" coords="536,0,810,45" href="Conocenos2.html" />
  <area shape="rect" coords="827,4,1070,48" href="Productos.html" />
  </map></div>
  <p>&nbsp;</p>
  <p><span class="style2">SUMADOR RESTADOR&nbsp; (ICA-001)</span>Realiza  operaciones aritm&eacute;ticas tanto de suma o de resta, las operaciones son hechas a  parir de n&uacute;meros binarios de 4 bits.&nbsp;La forma de operar de este kit, es a manera de una calculadora de  bolsillo, en la cual se insertan los operandos a trav&eacute;s de una serie de  interruptores conocidos como dipswitch, y a su vez el resultado de las  operaciones se muestra con el encendido o apagado de una serie de led&rsquo;s.Este kit es un complemento muy &uacute;til  para aprender a sumar y restar n&uacute;meros binarios, que son la base de las  operaciones que se realizan en un microprocesador o microcontrolador.<br />
      <span class="style3">PRECIO  P&Uacute;BLICO MEX $80.00</span></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><span class="style2">PROBADOR DE CONTINUIDAD DE CABLEADOS (ICA-002)</span><br />
    Para las personas que se dedican a mantener, reparar o instalar equipo  de control electr&oacute;nico o de comunicaciones, les resulta de mucha utilidad  conocer el estado en que se encuentra el cableado de interconexi&oacute;n de los  equipos, m&aacute;xime cuando se trata de una red ya sea telef&oacute;nica o de comunicaci&oacute;n  entre computadoras (intranet), o simplemente cuando se tenga un alambre  conductor de cobre que una dos equipos diferentes. Este kit es de mucha utilidad para  verificar que tanto el cableado como los conectores se encuentren en perfectas  condiciones de operaci&oacute;n.Ya que se  puede realizar pruebas secuenciales de continuidad y cruces sobre cada hilo  conductor, y adem&aacute;s puede emplearse tambi&eacute;n para pruebas similares sobre otros  tipos de cables, utilizando los adaptadores correspondientes.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
  <p><strong>PRECIO P&Uacute;BLICO MEX $110.00</strong></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><span class="style2">INDICADOR DE BATERIA BAJA (ICA-003)</span><br />
  </p>
  <div id="Layer5"><img src="Productos_clip_image002.jpg" width="411" height="192" /></div>
  <p>Este kit es muy &uacute;til sobre todo cuando se  quiere saber el estado que tiene una bater&iacute;a, esto es, saber que tan cargada o  descargada se encuentra.Cabe aclarar  que este circuito solo indica si la bater&iacute;a se encuentra baja, o con el nivel  aceptable de trabajo, &ldquo;no&rdquo; es un cargador de bater&iacute;as, pero con solo agregar un  poco m&aacute;s de componentes se podr&iacute;a contar con uno. En este kit se considera que si la bater&iacute;a se a  disminuido en un 20% su valor nominal, significa que se tiene que reemplazarse  o cargarse hasta alcanzar nuevamente su valor normal de operaci&oacute;n.El circuito indicador de bater&iacute;a baja que  aqu&iacute; se propone, sirve para verificar bater&iacute;as cuyo valor de voltaje sean de  6V, 9V y 12 V, por lo que dependiendo de la bater&iacute;a se tiene que ubicar el  selector correspondiente en la posici&oacute;n correcta.</p>
  <p><strong>&nbsp;PRECIO  P&Uacute;BLICO MEX $80.00</strong> </p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><span class="style2">MANDO BIMANUAL (ICA-004)</span><br />
  </p>
  <div id="Layer6"><img src="Productos_clip_image002_0000.jpg" width="316" height="191" /></div>
  <p>Este kit tiene una aplicaci&oacute;n muy importante  en las industrias, sobre todo en donde se cuente con maquinarias que pueden  poner en riesgo la integridad f&iacute;sica de los obreros.<br />
    Este kit podr&iacute;a instalarse por ejemplo en una  m&aacute;quina de estampado de l&aacute;minas de acero o cart&oacute;n, en la cual el operador tiene  que colocar manualmente dichas l&aacute;minas.El mando bimanual tiene la misi&oacute;n de proteger las extremidades del  operador, confiando en todo momento en el dise&ntilde;o de la l&oacute;gica de operaci&oacute;n de  este circuito, ya que tiene implementado un sistema de seguridad a base de  oprimir 2 botones, que accion&aacute;ndolos a la vez tienen la capacidad de poder  generar una orden o mando. Para  que se autorice una acci&oacute;n valida de alg&uacute;n proceso, el operador debe oprimir 2  botones al mismo tiempo, tomando en cuenta que de no realizarse el proceso de  esta manera, despu&eacute;s de accionar de forma independiente cualquiera de los 2  botones se activa un temporizador con un tiempo m&aacute;ximo de 5 segundos, si al  termino de este tiempo no se ha activado el segundo bot&oacute;n, el circuito  inhabilitar&aacute; la generaci&oacute;n del mando, aun cuando se presione el bot&oacute;n que hacia  falta.<br />
    <strong>PRECIO  P&Uacute;BLICO MEX $80.00</strong> </p>
  <p>Para saber mas detalles del producto mande correo </p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <div id="Layer8">1/4</div>
  <p>&nbsp;</p>
  <div id="Layer2"><img src="Untitled-3_clip_image003.jpg" width="292" height="173" /></div>
  <div id="Layer3"><img src="Untitled-3_clip_image002.jpg" width="288" height="224" /></div>
  <div id="Layer7">
    <map name="Map3" id="Map3">
  <area shape="rect" coords="9,-18,68,30" href="Productos2.1.html" />
</map>
  <img src="54377.png" width="69" height="49" border="0" usemap="#Map4" />
<map name="Map4" id="Map4">
  <area shape="rect" coords="3,2,67,49" href="Productos2.1.html" />
</map></div>
</div>
</body>
</html>
